let json = `[
    {"tariff":"Безлимитный 300",
    "price":"300",
    "traffiс":"до 10 Мбит/сек",
    "footer":"Объем включенного трафика не ограничен"
    },
    {"tariff":"Безлимитный 450",
    "price":"450",
    "traffiс":"до 50 Мбит/сек",
    "footer":"Объем включенного трафика не ограничен"
    },
    {"tariff":"Безлимитный 550",
    "price":"550",
    "traffiс":"до 100 Мбит/сек",
    "footer":"Объем включенного трафика не ограничен"
    },
    {"tariff":"Безлимитный 1000",
    "price":"1000",
    "traffiс":"до 200 Мбит/сек",
    "footer":"Объем включенного трафика не ограничен"
    }  
]`

export default json;
